Repository: ericmann/WP-Core-Contributions-Widget
Catalog: lang/wp-core-contributions-widget-*.po
Languages: de_de, pt_br

source: Function: %1$s
de_de: Funktion: %1$s
pt_br: Função: %1$s

source: For %1$s
de_de: F&uuml;r %1$s
pt_br: Para %1$s

source: View both changes in the Codex.
de_de: Beide &Auml;nderungen im Codex ansehen.
pt_br: Veja ambas as mudanças no Codex.

source: View the change in the Codex.
de_de: Die &Auml;nderung im Codex ansehen.

source: View both tickets on Trac.
de_de: Beide Tickets in Trac ansehen.
pt_br: Veja ambos os tickets no Trac.

source: View the ticket on Trac.
de_de: Das Ticket in Trac ansehen.

source: Add a list of your contributions to the WordPress Codex as a sidebar widget.
de_de: F&uuml;ge der Sidebar eine Liste deiner Beitr&auml;ge zum WordPress Codex hinzu.
pt_br: Adiciona uma lista com suas contribuições ao Codex do WordPress.

source: WP Codex Contributions
de_de: WP Codex Beitr&auml;ge
pt_br: Contribuições ao WP Codex

source: Codex Username
de_de: Codex Benutzername
pt_br: Nome de usuário no Codex

source: Title:
de_de: Titel:
pt_br: Título:

source: Codex Username:
de_de: Codex Benutzername:
pt_br: Nome de usuário no Codex:

source: Display How Many Changes?
de_de: Wieviele &Auml;nderungen anzeigen?
pt_br: Quantas mudanças serão mostradas?

source: Add a list of your accepted contributions to WordPress Core as a sidebar widget.
de_de: F&uuml;ge der Sidebar eine Liste deiner akzeptierten Beitr&auml;ge zu WordPress Core hinzu.
pt_br: Adiciona uma lista com suas contribuições aceitas ao core do WordPress.

source: WP Core Contributions
de_de: WP Core Beitr&auml;ge
pt_br: Contribuições ao core do WP

source: Trac Username
de_de: Trac Benutzername
pt_br: Nome de usuário no Trac

source: Trac Username:
de_de: Trac Benutzername:
pt_br: Nome de usuário no Trac:

source: Display How Many Tickets?
de_de: Wieviele Tickets anzeigen?
pt_br: Quantos tickets serão mostrados?

source: [%1$s] for %2$s
pt_br: [%1$s] para %2$s
